Repository: xtrose/file-explorer-x
Catalog: FileManager/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# 001_OnlineVerhalten
source: Online behavior to open files
ar_sa: السلوك على شبكة الإنترنت لفتح الملفات
bg_bg: Онлайн поведение за отваряне на файлове
cs_cz: Chování online otevírat soubory
da_dk: Online adfærd for at åbne filer
de_de: Online Verhalten um Dateien zu öffnen
el_gr: Σε απευθείας σύνδεση συμπεριφορά για να ανοίξετε αρχεία
es_es: Conducta en línea para abrir los archivos
fa_ir: رفتار آنلاین برای باز کردن فایل ها
fr_fr: Comportement en ligne pour ouvrir les fichiers
hi_in: फ़ाइलों को खोलने के लिए ऑनलाइन व्यवहार
hr_hr: Da biste otvorili datoteke na vezi ponašanje
hu_hu: Nyissa meg a fájlokat online viselkedés
it_it: Comportamento online ad aprire un file
ja_jp: ファイルを開くにはオンラインでの行動
ko_kr: 파일을 열려면 온라인 행동
lt_lt: Veikimo būdą tinkle atidaryti failus
lv_lv: Rīcību tiešsaistē failu atvēršanai
ms_my: Tingkah-laku dalam talian untuk membuka fail
nb_no: Online opptreden å åpne filer
nl_nl: Online gedrag om bestanden te openen
pl_pl: Online zachowanie do otwierania plików
pt_pt: Comportamento on-line para abrir arquivos
ro_ro: Comportamentul online pentru a deschide fişiere
ru_ru: Поведение в сети для открытия файлов
sk_sk: Správanie v režime online otvoriť súbory
sv_se: Online-beteende att öppna filer
th_th: ลักษณะการทำงานออนไลน์เพื่อเปิดแฟ้ม
tr_tr: Dosyaları açmak için online davranış
uk_ua: Онлайн поведінка для відкриття файлів
vi_vn: Các hành vi trực tuyến để mở tập tin
zh_cn: 在线行为来打开文件
zh_tw: 線上行為來打開檔

# 001_OnlineÖffnen
source: Open online
ar_sa: فتح على الإنترنت
bg_bg: Отвори онлайн
cs_cz: Otevřít online
da_dk: Åbne online
de_de: Online öffnen
el_gr: Ανοίξτε online
es_es: Abierta en línea
fa_ir: آنلاین باز
fr_fr: Ouvrez en ligne
hi_in: ऑनलाइन खोलें
hr_hr: Otvoriti on-line
hu_hu: Nyílt online
it_it: Aperte in linea
ja_jp: オープンなオンライン
ko_kr: 온라인 오픈
lt_lt: Atidaryti tnkl.
lv_lv: Atvērt tiešsaistes
ms_my: Terbuka dalam talian
nb_no: Åpne nettet
pl_pl: Otwórz online
pt_pt: Aberta on-line
ro_ro: Deschide online
ru_ru: Открыть онлайн
sk_sk: Otvoriť online
sv_se: Öppna online
th_th: เปิดออนไลน์
tr_tr: Online açık
uk_ua: Відкрити онлайн
vi_vn: Mở trực tuyến
zh_cn: 开网店
zh_tw: 開網店

# 001_PasswortAbfrage
source: Password
ar_sa: كلمة المرور
bg_bg: Парола
cs_cz: Heslo
da_dk: Adgangskode
de_de: Passwort
el_gr: Κωδικό πρόσβασης
es_es: Contraseña
fa_ir: رمز عبور
fr_fr: Mot de passe
hi_in: पासवर्ड
hr_hr: Lozinku
hu_hu: Jelszó
ja_jp: パスワード
ko_kr: 암호
lt_lt: Slaptažodis
lv_lv: Parole
ms_my: Kata laluan
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Senha
ro_ro: Parola
ru_ru: Пароль
sk_sk: Heslo
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Şifre
uk_ua: Пароль
vi_vn: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

# 001_PasswortZurück
source: Reset password
ar_sa: إعادة تعيين كلمة المرور
bg_bg: Възстановяване на парола
cs_cz: Obnovení hesla
da_dk: Nulstil adgangskode
de_de: Passwort zurücksetzen
el_gr: Επαναφορά κωδικού πρόσβασης
es_es: Restablecer contraseña
fa_ir: تنظیم مجدد رمز عبور
fr_fr: Réinitialiser mot de passe
hi_in: पासवर्ड रीसेट करें
hr_hr: Vraćanje izvorne lozinke
hu_hu: -Jelszó alaphelyzetbe állítása
it_it: Reimpostare la password
ja_jp: パスワードをリセットします。
ko_kr: 암호 다시 설정
lt_lt: Iš naujo nustatyti slaptažodį
lv_lv: Paroles atiestatīšana
ms_my: Set semula kata laluan
nb_no: Tilbakestill passord
nl_nl: Reset wachtwoord
pl_pl: Resetowanie hasła
pt_pt: Redefinir senha
ro_ro: Reseteaza parola
ru_ru: Сброс пароля
sk_sk: Obnoviť heslo
sv_se: Återställ lösenord
th_th: รีเซ็ตรหัสผ่าน
tr_tr: Parola sıfırlama
uk_ua: Скидання пароля
vi_vn: Đặt lại mật khẩu
zh_cn: 重置密码
zh_tw: 重置密碼

# 001_PrivaterOrdner
source: Private folder
ar_sa: مجلد خاص
bg_bg: Лична папка
cs_cz: Soukromé složky
da_dk: Privat mappe
de_de: Privater Ordner
el_gr: Ιδιωτικό φάκελο
es_es: Carpeta privada
fa_ir: پوشه های خصوصی
fr_fr: Dossier privé
hi_in: निजी फ़ोल्डर
hr_hr: Privatne mape
hu_hu: Közlegény Dosszié
it_it: Cartella privata
ja_jp: プライベート フォルダー
ko_kr: 개인 폴더
lt_lt: Asmeninį aplanką
lv_lv: Privātajai mapei
ms_my: Folder peribadi
nb_no: Privat mappe
nl_nl: Persoonlijke map
pl_pl: Folder prywatny
pt_pt: Pasta privada
ro_ro: Folder privat
ru_ru: Личная папка
sk_sk: Súkromný priečinok
sv_se: Privat mapp
th_th: โฟลเดอร์ส่วนตัว
tr_tr: Özel klasör
uk_ua: Особистої папки
vi_vn: Tư nhân thư mục
zh_cn: 私人文件夹
zh_tw: 私人資料夾

# 001_Sortierung
source: Sorting
ar_sa: الفرز
bg_bg: Сортиране
cs_cz: Řazení
da_dk: Sortering
de_de: Sortierung
el_gr: Ταξινόμηση
es_es: Clasificación
fa_ir: مرتب سازی
fr_fr: Tri
hi_in: छँटाई
hr_hr: Sortiranje
hu_hu: Válogatás
it_it: L'ordinamento
ja_jp: 並べ替え
ko_kr: 정렬
lt_lt: Rūšiavimas
lv_lv: Kārtošanai
ms_my: Menyusun
nb_no: Sortering
nl_nl: Sorteren
pl_pl: Sortowanie
pt_pt: Classificação
ro_ro: Sortare
ru_ru: Сортировка
sk_sk: Triedenie
sv_se: Sortering
th_th: การเรียงลำดับ
tr_tr: Sıralama
uk_ua: Сортування
vi_vn: Phân loại
zh_cn: 排序
zh_tw: 排序

# 001_SortierungSpeichern
source: Save ordering
ar_sa: حفظ ترتيب
bg_bg: Запиши поръчване
cs_cz: Uložit řazení
da_dk: Gemme bestilling
de_de: Sortierung speichern
el_gr: Αποθηκεύσετε την παραγγελία
es_es: Guardar pedido
fa_ir: صرفه جویی در سفارش
fr_fr: Enregistrez la commande
hi_in: सहेजें आदेश
hr_hr: Spremi redoslijed
hu_hu: Menteni a megrendelés
it_it: Salvare l'ordinazione
ja_jp: 順序を保存します。
ko_kr: 주문 저장
lt_lt: Gaukite užsakymą
lv_lv: Saglabāt, pasūtīšana
ms_my: Simpan pesanan
nb_no: Lagre bestilling
nl_nl: Opslaan bestellen
pl_pl: Zapisz kolejność
pt_pt: Salvar a ordenação
ro_ro: Salvaţi comanda
ru_ru: Сохранить заказ
sk_sk: Uložiť, objednávanie
sv_se: Spara beställning
th_th: บันทึกการสั่งซื้อ
tr_tr: Sipariş kaydetmek
uk_ua: Зберегти замовлення
vi_vn: Tiết kiệm đặt hàng
zh_cn: 保存命令
zh_tw: 保存命令

# 001_Standard
source: Standard
ar_sa: القياسية
bg_bg: Стандарт
cs_cz: Standardní
el_gr: Πρότυπο
es_es: Estándar
fa_ir: استاندارد
fr_fr: Norme
hi_in: मानक
hr_hr: Standardna
ja_jp: 標準
ko_kr: 표준
lt_lt: Standartas
lv_lv: Standarta
nl_nl: Standaard
pl_pl: Standardowe
pt_pt: Padrão
ru_ru: Стандарт
sk_sk: Štandard
th_th: มาตรฐาน
tr_tr: Standart
uk_ua: Стандарт
vi_vn: Tiêu chuẩn
zh_cn: 标准
zh_tw: 標準

# 001_Unendlich
source: Infinity
ar_sa: انفينيتي
bg_bg: Безкрайност
cs_cz: Nekonečno
de_de: Unendlich
el_gr: Άπειρο
fa_ir: بی نهایت
fr_fr: Infini
hi_in: इन्फिनिटी
hr_hr: Beskonačnost
ja_jp: インフィニティ
ko_kr: 무한대
lt_lt: Begalybė
lv_lv: Bezgalība
ms_my: Infiniti
nb_no: Uendelig
nl_nl: Oneindigheid
pt_pt: Infinito
ru_ru: Бесконечность
th_th: อินฟินิตี้
tr_tr: Sonsuzluk
uk_ua: Нескінченність
vi_vn: Vô cực
zh_cn: 无限
zh_tw: 無限

# 001_Zurück
source: Back
ar_sa: مرة أخرى
bg_bg: Назад
cs_cz: Zpět
da_dk: Tilbage
de_de: Zurück
el_gr: Πίσω
es_es: Atrás
fa_ir: پشت
fr_fr: Précédent
hi_in: वापस
hr_hr: Natrag
hu_hu: Vissza
it_it: Indietro
ja_jp: 戻る
ko_kr: 뒤로
lt_lt: Atgal
lv_lv: Atpakaļ
ms_my: Belakang
nb_no: Tilbake
nl_nl: Terug
pl_pl: Wstecz
pt_pt: Voltar
ro_ro: Spate
ru_ru: Назад
sk_sk: Späť
sv_se: Tillbaka
th_th: ย้อนกลับ
tr_tr: Geri
uk_ua: Назад
vi_vn: Trở lại
zh_cn: 返回
zh_tw: 返回

# 001_ÖffnenVomOrdner
source: Each time you open the folder
ar_sa: في كل مرة تقوم بفتح المجلد
bg_bg: Всеки път, когато отворите папката
cs_cz: Pokaždé, když otevřete složku
da_dk: Hver gang du åbner mappen
de_de: Jedem Öffnen vom Ordner
el_gr: Κάθε φορά που ανοίγετε το φάκελο
es_es: Cada vez que abra la carpeta
fa_ir: هر زمان شما برای باز کردن پوشه
fr_fr: Chaque fois que vous ouvrez le dossier
hi_in: हर बार जब आप फ़ोल्डर खोलें
hr_hr: Svaki put kad otvorite mapu
hu_hu: Minden alkalommal, amikor megnyitja a mappát
it_it: Ogni volta che si apre la cartella
ja_jp: フォルダーを開くたびに
ko_kr: 폴더를 열 때마다
lt_lt: Kiekvieną kartą, kai atidarote aplanką
lv_lv: Ikreiz, atverot mapi
ms_my: Setiap kali anda membuka folder
nb_no: Hver gang du åpner mappen
nl_nl: Telkens wanneer u opent de map
pl_pl: Przy każdym otwarciu folderu
pt_pt: Cada vez que você abrir a pasta
ro_ro: De fiecare dată când deschideţi folderul
ru_ru: Каждый раз при открытии папки
sk_sk: Pri každom otvorení priečinka
sv_se: Varje gång du öppnar mappen
th_th: แต่ละครั้งที่คุณเปิดโฟลเดอร์
tr_tr: Klasörü her açtığınızda
uk_ua: Кожного разу, коли ви відкриваєте папку
vi_vn: Mỗi khi bạn mở thư mục
zh_cn: 每次你打开的文件夹
zh_tw: 每次你打開的資料夾

# 001_Benutzername
source: User name
ar_sa: اسم المستخدم
bg_bg: Потребителско име
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: Nombre de usuario
fa_ir: نام کاربری
fr_fr: Nom d’utilisateur
hi_in: उपयोगकर्ता नाम
hr_hr: Korisničko ime
hu_hu: Felhasználói név
it_it: Nome utente
ja_jp: ユーザー名
ko_kr: 사용자 이름
lt_lt: Vartotojo vardas
lv_lv: Lietotāja vārds
ms_my: Nama pengguna
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_pt: Nome de usuário
ro_ro: Nume de utilizator
ru_ru: Имя пользователя
sk_sk: Meno používateľa
sv_se: Användarnamn
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı adı
uk_ua: Ім'я користувача
vi_vn: Tên người dùng
zh_cn: 用户名称
zh_tw: 使用者名稱

# 001_PasswortSpeichern
source: Save password
ar_sa: حفظ كلمة المرور
bg_bg: Запиши паролата
cs_cz: Uložit heslo
da_dk: Gem adgangskode
de_de: Passwort speichern
el_gr: Αποθήκευση κωδικού πρόσβασης
es_es: Guardar contraseña
fa_ir: ذخیره کلمه عبور
fr_fr: Enregistrer mot de passe
hi_in: पासवर्ड सहेजें
hr_hr: Spremi lozinku
hu_hu: Jelszó mentése
it_it: Salva password
ja_jp: パスワードを保存します。
ko_kr: 비밀 번호 저장
lt_lt: Įrašyti slaptažodį
lv_lv: Saglabāt paroli
ms_my: Simpan kata laluan
nb_no: Lagre passord
nl_nl: Wachtwoord opslaan
pl_pl: Zapisz hasło
pt_pt: Salvar senha
ro_ro: Salvaţi parola
ru_ru: Сохранить пароль
sk_sk: Uložiť heslo
sv_se: Spara lösenord
th_th: บันทึกรหัสผ่าน
tr_tr: Parolayı Kaydet
uk_ua: Зберегти пароль
vi_vn: Lưu mật khẩu
zh_cn: 保存密码
zh_tw: 保存密碼

# 001_Server
source: Server
ar_sa: خادم
bg_bg: Сървър
cs_cz: Serveru
el_gr: Διακομιστή
es_es: Servidor
fa_ir: سرور
fr_fr: Serveur
hi_in: सर्वर
hr_hr: Poslužitelj
hu_hu: Szerver
ja_jp: サーバー
ko_kr: 서버
lt_lt: Serverio
ms_my: Pelayan
pl_pl: Serwer
pt_pt: Servidor
ru_ru: Сервер
th_th: เซิร์ฟเวอร์
tr_tr: Sunucu
uk_ua: Сервер
vi_vn: Máy chủ
zh_cn: 服务器
zh_tw: 伺服器

# 001_Übernehmen
source: Take over
ar_sa: تولي
bg_bg: Поеме
cs_cz: Převzít kontrolu nad
da_dk: Overtage
de_de: Übernehmen
el_gr: Αναλάβει
es_es: Asumir el control
fa_ir: را بیش از
fr_fr: Prendre en charge
hi_in: ले
hr_hr: Preuzeti
hu_hu: Átveszi
it_it: Prendere in consegna
ja_jp: 引き継ぐ
ko_kr: 인계
lt_lt: Perimti
lv_lv: Pārņemt
ms_my: Mengambil alih
nb_no: Overta
nl_nl: Overnemen
pl_pl: Przejąć kontrolę nad
pt_pt: Assumir
ro_ro: Preia
ru_ru: Взять на себя
sk_sk: Prevziať
sv_se: Ta över
th_th: ใช้เวลามากกว่า
tr_tr: Devam et
uk_ua: Взяти на себе
vi_vn: Tiếp nhận
zh_cn: 接管
zh_tw: 接管

# 001_TemporäreDateien
source: Temporary files
ar_sa: الملفات المؤقتة
bg_bg: Временни файлове
cs_cz: Dočasné soubory
da_dk: Midlertidige filer
de_de: Temporäre Dateien
el_gr: Προσωρινά αρχεία
es_es: Archivos temporales
fa_ir: پرونده های موقتی
fr_fr: Fichiers temporaires
hi_in: अस्थायी फ़ाइलें
hr_hr: Privremene datoteke
hu_hu: Ideiglenes fájlok
it_it: File temporanei
ja_jp: 一時ファイル
ko_kr: 임시 파일
lt_lt: Laikinuosius failus
lv_lv: Pagaidu faili
ms_my: Fail sementara
nb_no: Midlertidige filer
nl_nl: Tijdelijke bestanden
pl_pl: Pliki tymczasowe
pt_pt: Arquivos temporários
ro_ro: Fişiere temporare
ru_ru: Временные файлы
sk_sk: Dočasné súbory
sv_se: Tillfälliga filer
th_th: แฟ้มชั่วคราว
tr_tr: Geçici dosyaları
uk_ua: Тимчасові файли
vi_vn: Tệp tạm thời
zh_cn: 临时文件
zh_tw: 暫存檔案

# 001_TemporäreDateienAnzeigen
source: Viewing temporary files
ar_sa: عرض الملفات المؤقتة
bg_bg: Разглеждане на временни файлове
cs_cz: Zobrazení dočasných souborů
da_dk: Visning af midlertidige filer
de_de: Temporäre Dateien anzeigen
el_gr: Προβολή προσωρινών αρχείων
es_es: Ver archivos temporales
fa_ir: مشاهده فایل های موقت
fr_fr: Affichage des fichiers temporaires
hi_in: अस्थायी फ़ाइलें देख रहे हैं वो
hr_hr: Pregled privremene datoteke
hu_hu: Ideiglenes fájlok megtekintése
it_it: Visualizzazione di file temporanei
ja_jp: 一時ファイルを表示します。
ko_kr: 임시 파일 보기
lt_lt: Laikinųjų failų peržiūros
lv_lv: Pagaidu failu apskate
ms_my: Melihat fail sementara
nb_no: Midlertidig fil
nl_nl: Tijdelijke bestanden weergeven
pl_pl: Wyświetlanie tymczasowych plików
pt_pt: Visualização de arquivos temporários
ro_ro: Vizualizarea fişierelor temporare
ru_ru: Просмотр временных файлов
sk_sk: Zobrazenie dočasných súborov
sv_se: Visa tillfälliga filer
th_th: ดูแฟ้มชั่วคราว
tr_tr: Geçici dosyaları görüntüleme
uk_ua: Перегляд тимчасові файли
vi_vn: Xem tệp tạm thời
zh_cn: 查看临时文件
zh_tw: 查看暫存檔案

# 001_TemporäreDateienLöschen
source: Delete temporary files at startup
ar_sa: حذف الملفات المؤقتة عند بدء التشغيل
bg_bg: Изтриване на временните файлове при стартиране
cs_cz: Odstranit dočasné soubory při spuštění
da_dk: Slet midlertidige filer ved opstart
de_de: Temporäre Dateien beim Start löschen
el_gr: Διαγραφή προσωρινών αρχείων κατά την εκκίνηση
es_es: Eliminar archivos temporales en el inicio
fa_ir: حذف فایل های موقت در هنگام راه اندازی
fr_fr: Supprimer les fichiers temporaires au démarrage
hi_in: स्टार्टअप पर अस्थाई फ़ाइलों को हटाएँ
hr_hr: Brisanje privremenih datoteka pri pokretanju
hu_hu: Törölni az ideiglenes fájlokat indításkor
it_it: Eliminare i file temporanei all'avvio
ja_jp: 起動時に一時ファイルを削除します。
ko_kr: 시작할 때 임시 파일 삭제
lt_lt: Naikinti laikinuosius failus paleidžiant
lv_lv: Dzēst pagaidu failus, sistēmas startēšanas laikā
ms_my: Hapus fail sementara semasa permulaan
nb_no: Slette midlertidige filer ved oppstart
nl_nl: Verwijderen van tijdelijke bestanden bij het opstarten
pl_pl: Usuń pliki tymczasowe podczas uruchamiania
pt_pt: Excluir arquivos temporários na inicialização
ro_ro: Ştergeţi fişierele temporare la startup
ru_ru: Удаление временных файлов при запуске
sk_sk: Odstrániť dočasné súbory pri štarte
sv_se: Ta bort temporära filer vid start
th_th: ลบแฟ้มชั่วคราวเมื่อเริ่มต้น
tr_tr: Başlatma sırasında geçici dosyaları sil
uk_ua: Видалення тимчасових файлів під час запуску
vi_vn: Xóa các tập tin tạm thời lúc khởi động
zh_cn: 删除临时文件在启动时
zh_tw: 刪除暫存檔案在啟動時

# 001_TemporäreDateienLöschenTask
source: Delete temporary files
ar_sa: حذف الملفات المؤقتة
bg_bg: Изтриване на временни файлове
cs_cz: Odstranit dočasné soubory
da_dk: Slet midlertidige filer
de_de: Temporäre Dateien löschen
el_gr: Διαγραφή προσωρινών αρχείων
es_es: Eliminar archivos temporales
fa_ir: حذف پرونده های موقتی
fr_fr: Supprimer les fichiers temporaires
hi_in: अस्थायी फ़ाइलें हटाएँ
hr_hr: Brisanje privremenih datoteka
hu_hu: Ideiglenes fájlok törlése
it_it: Eliminare i file temporanei
ja_jp: 一時ファイルを削除します。
ko_kr: 임시 파일 삭제
lt_lt: Naikinti laikinuosius failus
lv_lv: Dzēst pagaidu failus
ms_my: Hapus fail sementara
nb_no: Slette midlertidige filer
nl_nl: Verwijder tijdelijke bestanden
pl_pl: Usuń pliki tymczasowe
pt_pt: Excluir arquivos temporários
ro_ro: Ştergeţi fişierele temporare
ru_ru: Удаление временных файлов
sk_sk: Odstránenie dočasných súborov
sv_se: Ta bort tillfälliga filer
th_th: ลบแฟ้มชั่วคราว
tr_tr: Geçici dosyaları sil
uk_ua: Видалення тимчасових файлів
vi_vn: Xóa các tệp tạm thời
zh_cn: 删除临时文件
zh_tw: 刪除暫存檔案

# 001_KopierenVerschiebenOnlineOnline
source: Copy or move from online to online is not supported. Copy the files to the phone, and then to online.
ar_sa: نسخ أو نقل من الإنترنت على الإنترنت غير معتمدة. نسخ الملفات إلى الهاتف، ومن ثم إلى الإنترنت
bg_bg: Копирайте или преместете от онлайн онлайн не се поддържа. Копиране на файлове в телефона а след това онлайн.
cs_cz: Zkopírovat nebo přesunout z online online není podporováno. Zkopírujte soubory do telefonu a pak na online.
da_dk: Kopiere eller flytte fra online til online ikke er understøttet. Kopier filerne til telefonen, og derefter til online.
de_de: Kopieren oder verschieben von online zu online wird nicht unterstützt. Kopiere die Dateien auf den Handy und danach zu online.
el_gr: Αντιγράψετε ή να μετακινήσετε από το σε απευθείας σύνδεση σε απευθείας σύνδεση δεν υποστηρίζεται. Αντιγράψτε τα αρχεία στο τηλέφωνο, και στη συνέχεια σε απευθείας σύνδεση.
es_es: Copiar o mover desde en línea en línea no es compatible. Copie los archivos al teléfono y luego en línea.
fa_ir: کپی یا انتقال از آنلاین به آنلاین پشتیبانی نمی شود. کپی فایل ها به گوشی و سپس به آنلاین.
fr_fr: Copie ou déplacement d’en ligne pour en ligne n’est pas supporté. Copiez les fichiers vers le téléphone, puis à en ligne.
hi_in: की प्रतिलिपि बनाएँ या ऑनलाइन ऑनलाइन करने के लिए समर्थित नहीं है से जाना। फोन करने के लिए, और तब ऑनलाइन करने के लिए फ़ाइलों की प्रतिलिपि बनाएँ।
hr_hr: Kopiranje ili premještanje iz online online nije podržana. Kopiranje datoteke u telefon, a zatim online.
hu_hu: Másolni vagy áthelyezni az online, online nem támogatott. Másolja a fájlokat a telefonra, majd online.
it_it: Copiare o spostare da online a online non è supportata. Copiare i file al telefono e quindi a online.
ja_jp: コピーまたは移動からオンラインでオンラインはサポートされていません。 電話にし、オンラインには、ファイルをコピーします。
ko_kr: 복사 또는 이동에서 온라인 온라인으로 지원 되지 않습니다. 전화, 그리고 온라인에서 파일을 복사 합니다.
lt_lt: Kopijuoti arba perkelti iš interneto ir interneto nėra palaikomas. Kopijuoti failus į telefoną, tada prie interneto.
lv_lv: Kopēt vai pārvietot no tiešsaistes Online netiek atbalstīta. Kopēt failus uz tālruni un pēc tam tiešsaistē.
ms_my: Menyalin atau memindahkan dari dalam talian untuk dalam talian tidak disokong. Menyalin fail ini ke telefon, dan kemudian ke online.
nb_no: Kopiere eller flytte fra online online ikke støttes. Kopier filene til telefonen, og deretter til online.
nl_nl: Kopiëren of verplaatsen van online naar online wordt niet ondersteund. Kopieer de bestanden naar de telefoon, en vervolgens naar online.
pl_pl: Skopiować lub przenieść z online online nie jest obsługiwane. Skopiuj pliki do telefonu, a następnie na online.
pt_pt: Copiar ou mover de on-line para on-line não é suportado. Copie os arquivos para o telefone e depois para on-line.
ro_ro: Copia sau muta din online online nu este acceptată. Copiaţi fişierele la telefonul, şi apoi la online.
ru_ru: Копирование или перемещение из сети Интернет не поддерживается. Скопируйте файлы на телефон, а затем онлайн.
sk_sk: Kopírovanie alebo presun z online online, nie je podporovaný. Skopírujte súbory do telefónu a potom online.
sv_se: Kopiera eller flytta från online till online inte stöds. Kopiera filer till telefonen, och sedan till online.
th_th: คัดลอก หรือย้ายจากออนไลน์ออนไลน์ไม่สนับสนุน คัดลอกแฟ้ม ไปยังโทรศัพท์ และออนไลน์
tr_tr: Kopyalama veya taşıma üzerinden online online için desteklenmiyor. Telefon ve sonra online dosyaları kopyalayın.
uk_ua: Копіювання або переміщення їх з онлайн в Інтернеті не підтримується. Копіювати файли до телефону а потім онлайн.
vi_vn: Sao chép hoặc di chuyển từ trực tuyến để trực tuyến không được hỗ trợ. Sao chép các tập tin để điện thoại, và sau đó đến trực tuyến.
zh_cn: 从复制或移动到在线在线不支持。 将文件复制到手机，然后到网上。
zh_tw: 從複製或移動到線上線上不支援。 將檔案複製到手機，然後到網上。

# 002_BegrüßungTitel
source: Please read these instructions carefully
ar_sa: بعناية
bg_bg: Моля, прочетете тези инструкции внимателно
cs_cz: Přečtěte si prosím tyto pokyny pečlivě
da_dk: Læs venligst disse instruktioner omhyggeligt
de_de: Bitte lies diese Anleitung aufmerksam
el_gr: Παρακαλούμε διαβάστε προσεκτικά αυτές τις οδηγίες
es_es: Por favor, lea atentamente estas instrucciones
fa_ir: لطفا دستورالعمل را با دقت بخوانید
fr_fr: Veuillez lire attentivement ces instructions
hi_in: कृपया इन निर्देशों को ध्यानपूर्वक पढें
hr_hr: Molimo pažljivo pročitajte ove upute
hu_hu: Kérjük, olvassa el ezeket az utasításokat gondosan
it_it: Si prega di leggere attentamente queste istruzioni
ja_jp: これらの手順を慎重にお読みください。
ko_kr: 이러한 지침을 신중 하 게 읽어 보시기 바랍니다
lt_lt: Prašome atidžiai perskaityti šias instrukcijas
lv_lv: Lūdzu uzmanīgi izlasiet šos norādījumus
ms_my: Sila baca arahan dengan teliti
nb_no: Les instruksjonene nøye
nl_nl: Lees deze instructies aandachtig door
pl_pl: Prosimy uważnie przeczytać niniejszą instrukcję
pt_pt: Por favor, leia atentamente estas instruções
ro_ro: Vă rugăm să citiţi cu atenţie aceste instrucţiuni
ru_ru: Пожалуйста, внимательно прочитайте эти инструкции
sk_sk: Prečítajte si prosím pozorne nasledujúce pokyny
sv_se: Vänligen läs dessa instruktioner noggrant
th_th: โปรดอ่านคำแนะนำเหล่านี้
tr_tr: Lütfen bu talimatları dikkatle okuyun
uk_ua: Будь ласка, прочитайте ці інструкції уважно
vi_vn: Xin vui lòng đọc các hướng dẫn cẩn thận
zh_cn: 请仔细阅读这些说明
zh_tw: 請仔細閱讀這些說明
